<?php
require('s.php');
require('header.php');
?>
<div class="container">
 <ul class="breadcrumb">
  <li><a href="/">Главная</a></li>
  <li><a href="about.php">О нас</a></li>
</ul>
</div>
</div>
<section class="About" id="About">
  <div class="container">
<div class="Abouth">
  <h1>О нас<h1>

    <div class="descr">
      Магазин игрушек более 10 лет осуществляет продажу товаров для детей высокого качества. При этом история магазина насчитывает более 50 лет. Знаменитый центральный магазин «Детский мир» был открыт 5 июня 1957 года. Даже на сегодняшний день он считается самым большим магазином товаров для детей.

Сегодня товары для детей можно найти в более чем в 400 магазинах сети «Детский мир», расположенных в России и Казахстане.

Но теперь самый детский магазин покорил и пространство интернета.

Как известно, многие люди предпочитают делать покупки через интернет! Это и просто, и удобно, а главное — экономит ваше время! Теперь сделать вашего малыша счастливым, а его детство — беззаботным  вам поможет самый большой интернет-магазин товаров для детей в Москве — «Детский мир».

Товары для детей в интернет-магазине «Детский мир» систематизированы и размещены на страницах с яркими фотографиями и подробным описанием. Таким образом, делать покупки не выходя из дома стало очень легко. Наш каталог товаров для детей снабдит вас всей необходимой информацией и поможет в выборе.
В интернет-магазине «Детский мир» вы найдете широкий ассортимент товаров для детей до года. Это крупногабаритные товары (пеленальные столики, манежи, кроватки, коляски и многое другое), а также гигиенические товары для детей торговых марок Haggies, Rocs, Johnson&Johnson, Momma и других.
    </div>
    </div>
</div>
<?php
require('footer.inc.php');
?>