<?php
require('s.php');
require('header.php');
?>
<div class="container">
 <ul class="breadcrumb">
  <li><a href="/">Главная</a></li>
  <li><a href="dostavka.php">Доставка</a></li>
</ul>
</div>
</div>

<section class="dostavka" id="dostavka">
  <div class="container">
<div class="descrdostavka">
<h1>Доставка и оплата</h1>
<h4><strong><span style="font-size: 16pt;">Москва&nbsp;</span></strong></h4>
<p><span style="font-size: 16pt;"><strong></strong></span></p>
<p><span>Доставка по Москве от 1-3 рабочих дня</span></p>
<p>При заказе от 5000 рублей – доставка по г. Москва совершенно бесплатна.</p>
<p>Доставка до ближайшего к вам метро – 300 руб. Доставка до дверей – 400 руб.</p>
<p>За пределами МКАД – 350 рублей + 25 руб./км.</p>
<p>Оплату можно произвести при получении товара.</p>
<p></p>
<p></p>
<p></p>
<h4><span style="font-size: 16pt;"><strong>Владимир</strong></span></h4>
<p><span style="font-size: 16pt;"><strong></strong></span></p>
<p>Доставка товара осуществляется по предварительной договоренности.</p>
<p>Доставка по Владимиру от 2-7 дней.</p>
<p>При заказе от 3000 рублей – доставка совершенно бесплатна.</p>
<p>Доставка по городу – 200 руб.</p>
<p></p>
<p></p>
<h4><span style="font-size: 16pt;"><strong>Все города</strong></span></h4>
<p><span style="font-size: 16pt;"><strong></strong></span></p>
<ul>
<li><span style="font-size: 12pt;">Мы осуществляем доставку</span>:</li>
<li></li>
<li><strong>Почта России</strong></li>
<li><strong>ТК «СДЭК»</strong></li>
</ul>
<p></p>
<p>До терминала ТК в Москве мы доставим груз бесплатно;</p>
<p>Стоимость доставки до города Получателя оплачивает Получатель в соответствии с тарифами транспортной компании.<br>Срок передачи заказа в ТК: 1-2 рабочих дня с даты поступления оплаты.</p>
<p>При оплате безналичным расчетом сроки доставки считаются с даты поступления оплаты.</p>
<p>Точную стоимость с учетом удаленности пункта доставки, выбранного перевозчика, габаритов и веса посылки, дополнительных услуг поможет рассчитать наш менеджер.</p>
<p>Товары по России отправляются после 100% оплаты.</p>
<p></p>
<p></p>
<div></div>
<div style="clear: both"></div>
</div>
</div>


<?php
require('footer.inc.php');
?>